insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1854', '22', '12', '01', '11', '22120111531100', '1', '10', '90',
       0, 1, 1, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1854', '22', '12', '01', '12', '22120112531100', '1', '20', '90',
       1, 0, 1, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1854', '22', '12', '01', '13', '22120113531100', '1', '34', '90',
       2, 2, 0, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1854', '22', '12', '01', '14', '22120114531100', '1', '44', '90',
       0, 1, 1, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1854', '22', '12', '02', '12', '22120114531100', '1', '44', '90',
       0, 1, 1, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1854', '22', '12', '02', '13', '22120114531100', '1', '44', '90',
       0, 1, 1, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1854', '22', '12', '02', '14', '22120114531100', '1', '44', '90',
       0, 1, 1, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1854', '22', '12', '05', '14', '22120114531100', '1', '44', '90',
       0, 1, 1, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1890', '22', '12', '01', '14', '22120114531100', '1', '44', '90',
       0, 1, 1, 1, '이상', '129.158633', '35.236135');

insert into driving (차량번호, 년, 월, 일, 시, 정보발생일시, 운행회차, 운행거리, 주행시간,
                     급가속, 급출발, 급감속, 급정지, 이상여부, GPS_X, GPS_Y)
values('부산70자1890', '22', '12', '02', '14', '22120114531100', '1', '44', '90',
       0, 1, 1, 1, '이상', '129.158633', '35.236135');